
print(', '.join(['Baronova','Ekvinokurova','Ortega','Skabeeva','ГЕЙ НА ПЕРЕДЕРЖКЕ','Максим Кононенко','Маргарита Симоньян','СОЛОВЬЁВ',
            '338', 'Акитилоп', 'Байки из Спасской Башни', 'Дабл Ять', 'Бойлерная', 'ВЧК-ОГПУ',
            'Байки из Спасской Башни', 'Закулисный шептун', 'Караульный', 'Катарсис','Кремлёвская прачка', 'Кремлёвский безБашенник',  'КСТАТИ', 'Мастер пера',
            'Медиатехнолог', 'Мейстер', 'Методичка', 'Политбюро 2.0', 'Политджойстик/Politjoystic', 'ПолитФорум', 'Полный П', 'ПОСТПРАВДА','НЕЗЫГАРЬ','Мысли-НеМысли',
            'Мышь в овощном',   'НЕШУЛЬМАН', 'Новая Искренность','Старая площадь']))
